{"char": ["<", ">", "@", "a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "o", "p", "q", "r", "s", "t", "u", "v", "w", "x", "y", "z"], "word": ["(", ")", "+", ",", "-", "/", "1", "1st", "2", "2=a", "2=b", "2=c", "2=d", "2=e", "2=f", "2=g", "2=h", "2=i", "2=j", "2=k", "2=l", "2=m", "2=n", "2=o", "2=q", "2=r", "2=s", "2=t", "2=u", "2=v", "2=w", "2=x", "2=y", "2nd", "3", "3rd", ":", ";", "<", "=", "=a", "=b", "=c", "=d", "=e", "=f", "=g", "=h", "=i", "=j", "=k", "=l", "=m", "=n", "=o", "=p", "=q", "=r", "=s", "=t", "=u", "=v", "=w", "=x", "=y", ">", "@", "a", "a=", "a=a", "a=b", "a=d", "a=f", "a=g", "a=h", "a=i", "a=ia", "a=j", "a=k", "a=m", "a=ol", "a=p", "a=r", "a=replace", "a=u", "a=v", "a=w", "a=x", "a=y", "aa", "absent", "ad", "add", "added", "additional", "aeiou", "after", "afterwards", "all", "alone", "along", "alphabet", "alphabets", "already", "also", "am", "amount", "an", "and", "another", "any", "anything", "anywhere", "appear", "appears", "append", "applies", "apply", "appropriate", "are", "arises", "as", "ass", "at", "atleast", "ax", "b", "b=a", "b=ia", "b=l", "b=n", "b=q", "b=r", "b=replace", "b=v", "b=y", "ba", "back", "be", "become", "becomes", "becoming", "before", "begging", "beggingi", "beggingin", "beggining", "begin", "begining", "beginning", "beginnings", "begins", "behind", "being", "between", "bfore", "blend", "bm", "both", "bs", "bt", "but", "by", "c", "c=", "c=a", "c=b", "c=d", "c=f", "c=h", "c=ia", "c=k", "c=n", "c=o", "c=ol", "c=p", "c=q", "c=r", "c=replace", "c=s", "c=t", "c=u", "c=v", "c=x", "ca", "can", "case", "ce", "ceeding", "chain", "chains", "chang", "change", "changed", "changes", "changing", "character", "characters", "cluster", "co", "column", "combination", "combinations", "combined", "combo", "combonation", "combonations", "combos", "comes", "commes", "common", "complete", "consant", "consecutive", "consenants", "consent", "consisting", "consocnants", "consonanat=a", "consonanat=b", "consonanat=c", "consonanat=d", "consonanat=e", "consonanat=f", "consonanat=g", "consonanat=h", "consonanat=i", "consonanat=j", "consonanat=k", "consonanat=l", "consonanat=m", "consonanat=n", "consonanat=o", "consonanat=p", "consonanat=q", "consonanat=r", "consonanat=s", "consonanat=t", "consonanat=u", "consonanat=v", "consonanat=w", "consonanat=x", "consonanat=y", "consonant", "consonant=a", "consonant=b", "consonant=c", "consonant=d", "consonant=e", "consonant=f", "consonant=g", "consonant=h", "consonant=i", "consonant=j", "consonant=k", "consonant=l", "consonant=m", "consonant=n", "consonant=o", "consonant=p", "consonant=q", "consonant=r", "consonant=s", "consonant=t", "consonant=u", "consonant=v", "consonant=w", "consonant=x", "consonant=y", "consonants", "consonat", "consonate", "consonent", "consonents", "consontant", "constant", "constants", "constenant", "constonant", "consunant", "contains", "continue", "couples", "cs", "d", "d=", "d=a", "d=b", "d=c", "d=e", "d=f", "d=g", "d=h", "d=ia", "d=j", "d=k", "d=l", "d=m", "d=o", "d=ol", "d=p", "d=q", "d=r", "d=replace", "d=t", "d=v", "d=w", "d=x", "d=y", "delete", "deleted", "di", "digits", "direcltly", "directly", "do", "dobule", "does", "double", "doubled", "doubles", "drop", "duplicate", "duplicated", "e", "e=", "e=a", "e=b", "e=c", "e=d", "e=double", "e=e", "e=f", "e=g", "e=h", "e=i", "e=ia", "e=j", "e=k", "e=n", "e=o", "e=ol", "e=p", "e=q", "e=r", "e=replace", "e=t", "e=u", "e=v", "e=x", "e=y", "each", "ed", "eg", "either", "eliminate", "eliminated", "end", "ended", "ending", "endings", "ends", "es", "et", "etc", "even", "every", "everything", "everytime", "everyvowel", "except", "exchange", "exclude", "extra", "f", "f=a", "f=b", "f=h", "f=k", "f=p", "fe", "fifth", "final", "find", "finish", "first", "follow", "followed", "following", "follows", "for", "form", "forwards", "four", "fourth", "frist", "from", "front", "fs", "g", "g=", "g=b", "g=c", "g=d", "g=g", "g=i", "g=ia", "g=k", "g=l", "g=n", "g=o", "g=ol", "g=p", "g=q", "g=replace", "g=t", "g=u", "g=v", "g=w", "g=x", "ga", "get", "gets", "given", "gn", "go", "goes", "gr", "group", "gt", "h", "h=", "h=a", "h=c", "h=d", "h=e", "h=f", "h=g", "h=h", "h=ia", "h=k", "h=l", "h=o", "h=ol", "h=q", "h=replace", "h=t", "h=u", "h=y", "had", "has", "have", "having", "highlighted", "hp", "i", "i=", "i=b", "i=c", "i=d", "i=double", "i=e", "i=f", "i=g", "i=h", "i=i", "i=ia", "i=j", "i=k", "i=l", "i=m", "i=n", "i=o", "i=ol", "i=p", "i=replace", "i=s", "i=t", "i=u", "i=v", "i=w", "i=x", "i=y", "idea", "identified", "identify", "ie", "if", "immediate", "immediately", "in", "include", "individual", "ing", "inject", "insert", "inserted", "inserting", "instance", "instances", "instead", "intact", "into", "introduce", "introduced", "is", "it", "its", "itself", "iw", "j", "just", "k", "keep", "l", "l=", "l=a", "l=b", "l=d", "l=f", "l=g", "l=ia", "l=j", "l=k", "l=l", "l=n", "l=o", "l=ol", "l=q", "l=r", "l=replace", "l=s", "l=u", "l=v", "l=w", "l=x", "larding", "last", "latter", "le", "leading", "least", "leave", "leeter", "leetter", "left", "length", "leter", "leters", "letter", "letters", "letters=a", "letters=b", "letters=c", "letters=d", "letters=e", "letters=f", "letters=g", "letters=h", "letters=i", "letters=j", "letters=k", "letters=l", "letters=m", "letters=n", "letters=o", "letters=p", "letters=q", "letters=r", "letters=s", "letters=t", "letters=u", "letters=v", "letters=w", "letters=x", "letters=y", "lettter", "li", "like", "limited", "lm", "look", "looked", "looking", "ls", "ltter", "m", "m=", "m=a", "m=e", "m=f", "m=g", "m=h", "m=i", "m=ia", "m=j", "m=k", "m=l", "m=n", "m=ol", "m=p", "m=q", "m=r", "m=replace", "m=t", "m=u", "m=v", "m=y", "make", "mb", "means", "middle", "missing", "mo", "move", "moving", "ms", "msms", "multiply", "must", "n", "n=", "n=b", "n=c", "n=double", "n=e", "n=f", "n=g", "n=h", "n=i", "n=ia", "n=k", "n=l", "n=m", "n=o", "n=ol", "n=p", "n=q", "n=r", "n=replace", "n=s", "n=u", "n=w", "n=y", "nb", "nc", "next", "ng", "nl", "no", "non", "nonvowel", "not", "nothing", "noun", "nt", "number", "numbered", "numbers", "o", "o=", "o=a", "o=b", "o=c", "o=d", "o=f", "o=g", "o=h", "o=i", "o=ia", "o=j", "o=k", "o=l", "o=n", "o=ol", "o=p", "o=r", "o=replace", "o=s", "o=t", "o=u", "o=v", "o=w", "o=x", "o=y", "occasions", "occurrence", "occurrences", "occurs", "odd", "of", "off", "omit", "omitted", "on", "once", "one", "only", "ontroduced", "or", "order", "original", "other", "otherwise", "out", "ox", "p", "p=", "p=a", "p=d", "p=e", "p=f", "p=g", "p=h", "p=i", "p=ia", "p=j", "p=k", "p=m", "p=n", "p=o", "p=ol", "p=p", "p=q", "p=r", "p=replace", "p=s", "p=t", "p=u", "p=v", "p=w", "p=x", "p=y", "pair", "paired", "pairing", "pairings", "pairs", "paring", "part", "past", "pattern", "per", "pi", "pipi", "place", "placed", "plus", "pore", "position", "positions", "possible", "possibly", "pre", "precede", "preceded", "precedes", "preceding", "preceeded", "preceeds", "prefix", "present", "previous", "prior", "proceeding", "put", "q", "qd", "qt", "r", "r=", "r=a", "r=b", "r=c", "r=d", "r=double", "r=e", "r=f", "r=g", "r=h", "r=ia", "r=j", "r=k", "r=l", "r=m", "r=n", "r=o", "r=ol", "r=p", "r=q", "r=replace", "r=t", "r=u", "r=v", "r=x", "r=y", "re", "receive", "receives", "relpaced", "remain", "remaining", "remains", "remove", "removed", "removing", "repalces", "repeat", "repeated", "repetitions", "replace", "replaced", "replacement", "replaces", "replaec", "replase", "replave", "repplace", "respectively", "reusing", "right", "row", "rs", "rule", "rules", "s", "s=", "s=a", "s=b", "s=d", "s=e", "s=f", "s=g", "s=h", "s=i", "s=ia", "s=j", "s=k", "s=l", "s=m", "s=n", "s=o", "s=ol", "s=p", "s=q", "s=r", "s=replace", "s=t", "s=u", "s=v", "s=w", "said", "same", "scan", "second", "sencond", "sentence", "separated", "sequence", "series", "sertain", "set", "sets", "shall", "should", "si", "siffix", "simply", "single", "sixth", "skip", "so", "sound", "spot", "sr", "st", "start", "starting", "starts", "stats", "stays", "sub", "subsequent", "substitute", "substituted", "succession", "such", "suffix", "sure", "sv", "sw", "swapped", "sylable", "t", "t=", "t=a", "t=b", "t=c", "t=d", "t=double", "t=e", "t=f", "t=g", "t=h", "t=i", "t=ia", "t=j", "t=k", "t=l", "t=m", "t=n", "t=o", "t=ol", "t=p", "t=q", "t=replace", "t=s", "t=t", "t=u", "t=w", "t=x", "t=y", "take", "taken", "takes", "td", "teh", "th", "than", "that", "the", "their", "them", "then", "there", "these", "they", "third", "this", "those", "through", "time", "to", "togeter", "together", "total", "tr", "trailing", "transform", "transformation", "transformed", "tt", "twice", "two", "type", "u", "u=", "u=a", "u=b", "u=d", "u=e", "u=f", "u=h", "u=i", "u=ia", "u=j", "u=l", "u=m", "u=n", "u=o", "u=ol", "u=p", "u=q", "u=replace", "u=s", "u=t", "u=v", "u=w", "u=x", "u=y", "ug", "un", "unchanged", "unless", "unpaired", "us", "use", "using", "v", "vcd", "versa", "vg", "vise", "vowel", "vowel=", "vowel=a", "vowel=b", "vowel=c", "vowel=d", "vowel=e", "vowel=f", "vowel=g", "vowel=h", "vowel=i", "vowel=j", "vowel=k", "vowel=l", "vowel=m", "vowel=n", "vowel=o", "vowel=p", "vowel=q", "vowel=r", "vowel=s", "vowel=t", "vowel=u", "vowel=v", "vowel=w", "vowel=x", "vowel=y", "vowels", "vr", "w", "was", "way", "we", "well", "were", "whatever", "when", "whenever", "where", "wherever", "which", "wit", "with", "withan", "without", "word", "worded", "wordif", "words", "work", "wr", "write", "written", "x", "y", "y=c", "y=d", "y=g", "y=ia", "y=ol", "yg", "you", "your"], "regex": ["$", "(", ")", ".", "2", "<", ">", "@", "C", "V", "\\", "^", "a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "o", "p", "q", "r", "s", "t", "u", "v", "w", "x", "y", "z"]}